Repository: VaclavKosak/CMS
Catalog: CMS.Web/Resources/Areas/Admin/Views/Gallery/Create.*.resx
Languages: cs

# create_button
source: Create
cs: Vytvořit

source: Datetime
cs: Datum publikace

# datetime_invalid
source: Invalid datetime
cs: Neplatný formát

# description_invalid
source: Invalid description
cs: Neplatný formát

# gallery_title_invalid
source: Invalid title
cs: Neplatný formát

# preview_img_invalid
source: Invalid preview image
cs: Neplatný formát

# sort_by_invalid
source: Invalid
cs: Neplatný formát

# url_invalid
source: Invalid URL
cs: Neplatný formát

source: Description
cs: Popis

# gallery_title
source: Gallery name
cs: Název galerie

source: Generate url
cs: Vygenerovat url

# preview_img
source: Preview image
cs: Náhledový obrázek

source: Sort by
cs: Třídit podle

source: Title
cs: Galerie
